
/* Class = "NSMenuItem"; title = "Cancel"; ObjectID = "200452"; */
"200452.title" = "Abbrechen";

/* Class = "NSMenuItem"; title = "Replace from End"; ObjectID = "200455"; */
"200455.title" = "Vom Ende ersetzen";

/* Class = "NSMenuItem"; title = "Replace from Start"; ObjectID = "200456"; */
"200456.title" = "Vom Anfang ersetzen";

/* Class = "NSMenuItem"; title = "Replace"; ObjectID = "200457"; */
"200457.title" = "Ersetzen";

/* Class = "NSMenu"; title = "Menu(Clip Option Menu)"; ObjectID = "200471"; */
"200471.title" = "Menu(Clip Option Menu)";

/* Class = "NSMenuItem"; title = "Split Clip"; ObjectID = "200540"; */
"200540.title" = "Clip teilen";

/* Class = "NSMenuItem"; title = "Show Speed Editor"; ObjectID = "200544"; */
"200544.title" = "Tempo-Editor einblenden";

/* Class = "NSMenuItem"; title = "Reveal in Event"; ObjectID = "200658"; */
"200658.title" = "Im Ereignis zeigen";

/* Class = "NSMenuItem"; title = "Add Cross Dissolve"; ObjectID = "200731"; */
"200731.title" = "Überblenden hinzufügen";

/* Class = "NSMenuItem"; title = "Edit Effects"; ObjectID = "200740"; */
"200740.title" = "Effekte bearbeiten";

/* Class = "NSMenuItem"; title = "Color Adjustment"; ObjectID = "200741"; */
"200741.title" = "Farbe anpassen";

/* Class = "NSMenuItem"; title = "Stabilize"; ObjectID = "200742"; */
"200742.title" = "Stabilisieren";

/* Class = "NSMenuItem"; title = "Audio Enhancements"; ObjectID = "200753"; */
"200753.title" = "Audioverbesserungen";

/* Class = "NSMenu"; title = "Menu(Clip Option Menu)"; ObjectID = "200781"; */
"200781.title" = "Menu(Clip Option Menu)";

/* Class = "NSMenuItem"; title = "Go to Effects Browser"; ObjectID = "200909"; */
"200909.title" = "Zur Effektübersicht wechseln";

/* Class = "NSMenuItem"; title = "Video Animation"; ObjectID = "200911"; */
"200911.title" = "Videoanimation";

/* Class = "NSMenuItem"; title = "Audio Animation"; ObjectID = "200912"; */
"200912.title" = "Audioanimation";

/* Class = "NSMenuItem"; title = "Show Precision Editor"; ObjectID = "200922"; */
"200922.title" = "Präzisionseditor einblenden";

/* Class = "NSMenuItem"; title = "Add Cross Dissolve"; ObjectID = "201162"; */
"201162.title" = "Überblenden hinzufügen";

/* Class = "NSMenuItem"; title = "Change Speed"; ObjectID = "201460"; */
"201460.title" = "Tempo ändern";

/* Class = "NSMenuItem"; title = "Reveal in Event Browser"; ObjectID = "201462"; */
"201462.title" = "In der Ereignisübersicht zeigen";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "201463"; */
"201463.title" = "Im Finder zeigen";

/* Class = "NSMenuItem"; title = "Select Clips in Angle"; ObjectID = "201495"; */
"201495.title" = "Clips in Kamera auswählen";

/* Class = "NSMenuItem"; title = "Delete Angle"; ObjectID = "201496"; */
"201496.title" = "Kamera löschen";

/* Class = "NSMenuItem"; title = "Add Angle"; ObjectID = "201497"; */
"201497.title" = "Kamera hinzufügen";

/* Class = "NSMenuItem"; title = "Set Monitoring Angle"; ObjectID = "201498"; */
"201498.title" = "Kontrollkamera einstellen";

/* Class = "NSMenuItem"; title = "Monitor Audio"; ObjectID = "201499"; */
"201499.title" = "Audio überwachen";

/* Class = "NSMenuItem"; title = "Sync Angle to Monitoring Angle"; ObjectID = "201512"; */
"201512.title" = "Kamera mit Kontrollkamera synchronisieren";

/* Class = "NSMenuItem"; title = "Sync to Monitoring Angle…"; ObjectID = "201517"; */
"201517.title" = "Mit Kontrollkamera synchronisieren …";

/* Class = "NSMenuItem"; title = "Detach Audio"; ObjectID = "201522"; */
"201522.title" = "Audio trennen";

/* Class = "NSMenuItem"; title = "Trim to Playhead"; ObjectID = "201526"; */
"201526.title" = "Bis Abspielposition kürzen";

/* Class = "NSMenuItem"; title = "Add Freeze Frame"; ObjectID = "201529"; */
"201529.title" = "Standbild hinzufügen";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "201534"; */
"201534.title" = "Wiedergeben";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "201538"; */
"201538.title" = "Ausschneiden";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "201540"; */
"201540.title" = "Kopieren";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "201541"; */
"201541.title" = "Löschen";

/* Class = "NSMenuItem"; title = "Adjust"; ObjectID = "201542"; */
"201542.title" = "Anpassen";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "201544"; */
"201544.title" = "Wiedergeben";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "201546"; */
"201546.title" = "Ausschneiden";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "201547"; */
"201547.title" = "Kopieren";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "201548"; */
"201548.title" = "Löschen";

/* Class = "NSMenuItem"; title = "Adjust"; ObjectID = "201550"; */
"201550.title" = "Anpassen";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "201552"; */
"201552.title" = "Wiedergeben";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "201554"; */
"201554.title" = "Ausschneiden";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "201555"; */
"201555.title" = "Kopieren";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "201556"; */
"201556.title" = "Löschen";

/* Class = "NSMenuItem"; title = "Split Clip"; ObjectID = "201558"; */
"201558.title" = "Clip teilen";

/* Class = "NSMenuItem"; title = "Add Freeze Frame"; ObjectID = "201559"; */
"201559.title" = "Standbild hinzufügen";

/* Class = "NSMenuItem"; title = "Detach Audio"; ObjectID = "201560"; */
"201560.title" = "Audio trennen";

/* Class = "NSMenuItem"; title = "Trim to Playhead"; ObjectID = "201561"; */
"201561.title" = "Bis Abspielposition kürzen";

/* Class = "NSMenuItem"; title = "Adjust"; ObjectID = "201563"; */
"201563.title" = "Anpassen";

/* Class = "NSMenuItem"; title = "Show Speed Editor"; ObjectID = "201564"; */
"201564.title" = "Tempo-Editor einblenden";

/* Class = "NSMenuItem"; title = "Add Cross Dissolve"; ObjectID = "201565"; */
"201565.title" = "Überblenden hinzufügen";

/* Class = "NSMenuItem"; title = "Reveal in Event"; ObjectID = "201567"; */
"201567.title" = "Im Ereignis zeigen";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "201576"; */
"201576.title" = "Wiedergeben";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "201578"; */
"201578.title" = "Ausschneiden";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "201579"; */
"201579.title" = "Kopieren";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "201580"; */
"201580.title" = "Löschen";

/* Class = "NSMenuItem"; title = "Split Clip"; ObjectID = "201582"; */
"201582.title" = "Clip teilen";

/* Class = "NSMenuItem"; title = "Add Freeze Frame"; ObjectID = "201583"; */
"201583.title" = "Standbild hinzufügen";

/* Class = "NSMenuItem"; title = "Detach Audio"; ObjectID = "201584"; */
"201584.title" = "Audio trennen";

/* Class = "NSMenuItem"; title = "Trim to Playhead"; ObjectID = "201585"; */
"201585.title" = "Bis Abspielposition kürzen";

/* Class = "NSMenuItem"; title = "Adjust"; ObjectID = "201587"; */
"201587.title" = "Anpassen";

/* Class = "NSMenuItem"; title = "Show Speed Editor"; ObjectID = "201588"; */
"201588.title" = "Tempo-Editor einblenden";

/* Class = "NSMenuItem"; title = "Add Cross Dissolve"; ObjectID = "201589"; */
"201589.title" = "Überblenden hinzufügen";

/* Class = "NSMenuItem"; title = "Reveal in Event"; ObjectID = "201591"; */
"201591.title" = "Im Ereignis zeigen";

/* Class = "NSMenu"; title = "Menu(Clip Option Menu)"; ObjectID = "201612"; */
"201612.title" = "Menu(Clip Option Menu)";

/* Class = "NSMenuItem"; title = "Close Clip Trimmer"; ObjectID = "201615"; */
"201615.title" = "Clip-Trimmer schließen";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "201620"; */
"201620.title" = "Wiedergeben";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "201624"; */
"201624.title" = "Wiedergeben";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "201626"; */
"201626.title" = "Ausschneiden";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "201627"; */
"201627.title" = "Kopieren";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "201628"; */
"201628.title" = "Löschen";

/* Class = "NSMenuItem"; title = "Split Clip"; ObjectID = "201630"; */
"201630.title" = "Clip teilen";

/* Class = "NSMenuItem"; title = "Add Freeze Frame"; ObjectID = "201631"; */
"201631.title" = "Standbild hinzufügen";

/* Class = "NSMenuItem"; title = "Detach Audio"; ObjectID = "201632"; */
"201632.title" = "Audio trennen";

/* Class = "NSMenuItem"; title = "Trim to Playhead"; ObjectID = "201633"; */
"201633.title" = "Bis Abspielposition kürzen";

/* Class = "NSMenuItem"; title = "Adjust"; ObjectID = "201635"; */
"201635.title" = "Anpassen";

/* Class = "NSMenuItem"; title = "Show Speed Editor"; ObjectID = "201636"; */
"201636.title" = "Tempo-Editor einblenden";

/* Class = "NSMenuItem"; title = "Add Cross Dissolve"; ObjectID = "201637"; */
"201637.title" = "Überblenden hinzufügen";

/* Class = "NSMenuItem"; title = "Reveal in Event"; ObjectID = "201639"; */
"201639.title" = "Im Ereignis zeigen";

/* Class = "NSMenuItem"; title = "Insert"; ObjectID = "201657"; */
"201657.title" = "Einfügen";

/* Class = "NSMenuItem"; title = "Show Clip Trimmer"; ObjectID = "201681"; */
"201681.title" = "Clip-Trimmer einblenden";

/* Class = "NSMenuItem"; title = "Show Clip Trimmer"; ObjectID = "201684"; */
"201684.title" = "Clip-Trimmer einblenden";

/* Class = "NSMenuItem"; title = "Show Clip Trimmer"; ObjectID = "201686"; */
"201686.title" = "Clip-Trimmer einblenden";

/* Class = "NSMenuItem"; title = "Show Generic Editor"; ObjectID = "GNH-fE-wqp"; */
"GNH-fE-wqp.title" = "Allgemeinen Editor einblenden";

/* Class = "NSMenuItem"; title = "Show Generic Editor"; ObjectID = "uqj-Oc-bQK"; */
"uqj-Oc-bQK.title" = "Allgemeinen Editor einblenden";
